<?php	include "header.php";?>		
	<main>
		<div class="sidebar-page">
			<div class="wrapper">
				<ul class="breadcrumbs">
					<li><a href="/">Главная</a></li>
					<li>Контакты</li>
				</ul>
				<div class="sidebar-page__inner">
					<div class="sidebar-page__content">
						<article class="article">
							<h2>Доставка и оплата</h2>
							<p>Мы осуществляем доставку по всей России и СНГ. Заявки оформляются в режиме 24/7 <br>Главное для нас, это доверие к своим клиентам, поэтому на нашем сайте нет онлайн оплаты. Вы оплачиваете товар при получении. Это даст Вам возможность убедиться в качестве товара перед его покупкой.</p>
							<h3>Как это работает?</h3>
							<ul>
								<li>Оставляете заявку на сайте.</li>
								<li>Ваш персональный менеджер связывается с Вами по телефону и уточняет все детали.</li>
								<li>Мы отправляем Вам посылку удобным вам способом.</li>
								<li>Оплата происходит при получении посылки.</li>
							</ul>
							<h3>Способы доставки</h3>
							<ol>
								<li><strong>Доставка курьером</strong> Стоимость и детали доставки обсуждаются по телефону с вашим персональным менеджером, после оформления заказа.</li>
								<li><strong>Доставка Почтой</strong> (срок доставки от 5 до 14 дней, зависит от региона доставки). Стоимость доставки скажет Ваш менеджер при оформлении заказа.</li>
								<li><strong>Доставка через транспортные компании</strong> Стоимость и срок доставки можно обсудить с Вашим менеджером при оформлении заказа.</li>
								<li><strong>Самовывоз</strong> Дату, когда можно забрать покупку и адреса точек самовывоза (если присутствуют в вашем городе) можно узнать у Вашего менеджера.</li>
							</ol>
							<h3>Оплата</h3>
							<p>Оплата наличными или банковской картой при получении.</p>
							<h3>Партнеры</h3>
							<ul>
								<li>ООО «Солярис» 125047, г. Москва, Тверская-Ямская 1-я улица, 28, стр.1. ИНН 7710940509, ОГРН 1137746456825</li>
								<li>ООО «АльянсКапитал» 193232 г. Санкт-Петербург, пр.Большевиков, д.31. ИНН:7811605730, ОГРН: 1167847164748</li>
								<li>ООО «ГРИН-Стайл» 127464, Россия, г. Москва, Дмитровское шоссе, д.80Б. ИНН 7713725115, ОГРН 1117746196765</li>
							</ul>
						</article>
					</div>
					<? include "aside.php";?>
				</div>
			</div>
		</div>
	</main>
<?php	include "footer.php";?>	